[{
        "id": 1,
        "author-des": "Freelance Lean and Agile Coach. <br> Passionate about organizational behavior, psychology, coaching, systems theory, lean and agile, Gerard has more than 15 years of experience in technology, management and leadership, specializing in team coaching and change management.",
        "name": "Gerard Chiva",
        "title": "KANBAN SYSTEM DESIGN - Toma el control para que puedas empezar a mejorar",
        "format": "Taller XL - 110 minutos",
        "description": "<p>\n                        Kanban se está expandiendo rápidamente como el camino alternativo a la agilidad, pero aún hay mucho desconocimiento, ideas equivocadas y malas interpretaciones.\n                        </p>\n                        <p>\n                        Kanban es un método para definir, gestionar y mejorar los servicios que proporcionan trabajo de conocimiento.\n                        En este taller dinámico y práctico aprenderás a iniciar Kanban en un servicio de la mano Pablo Domingo y Gerard Chiva, dos de los principales expertos a nivel nacional.\n                        </p>\n                        <p>\n                            El principal objetivo de este taller es aprender a tomar control sobre tu forma actual de trabajar y alcanzar una base para una mejora continua estable. Para ello vamos a realizar una simulación con un juego de mesa para representar un entorno real de trabajo y aplicaremos el método STATIK pensado para ayudar a un equipo a poner en marcha un sistema kanban de forma rápida y efectiva.\n                        </p>",
        "image": "gerard-chiva.jpg",
        "twitter": "@GerardChiva",
        "linkedin": "https://www.linkedin.com/in/gerardchiva/",
        "web": "http://gerardchiva.com"
    },
    {
        "id": 2,
        "author-des": "Desde enero de 2014 que descrubí Lean y Agile de la mano de CDmon sentí que habia encontrado algo que realmente me motivaba y encajaba con mi forma de ser y de pensar.\nIngresé en la comunidad de Agile Barcelona, donde asisto a meetups y he participado en la realización de algunas charlas de iniciación.\nHe asistido de la CAS y el AOS en diversas ocasiones, realizando charlas en el AOS.",
        "name": "Elena Navarro Molina",
        "title": "Aprendemos practicando y jugando",
        "format": "Taller XL - 110 minutos",
        "description": "<p> ¿Necesitas fomentar el trabajo en equipo, evitar la multitarea, aumentar la comunicación o cohesionar tu equipo? En este workshop lo comprobaremos a través de  diferentes dinámicas, cada una enfocada a trabajar un aspecto del trabajo en equipo; reflexionaremos sobre qué nos aporta cada una y los distintos tipos de aprendizaje. Y todo esto utilizando actividades lúdicas que podrás aplicar a tu día a día. <br>\n<b>Dinamizadores:<b>  Juan Antonio Latorre Molina, Josep Maria Rocamora Batalla y Alvaro Cornago Chivite</p>",
        "image": "elenacas.jpg",
        "twitter": "elenita_lenore",
        "linkedin": "https://www.linkedin.com/in/elena-navarro-molina-931b16111/",
        "web": "http://elenita.in",
        "others" : [{
            "author-des": "Me apasiona contribuir al DESARROLLO del pleno potencial HUMANO y ORGANIZACIONAL. Creo que el buen KAIZEN empieza en uno mismo J A nivel profesional, hace 8 años que AGILE es mi camino. Como COACH, impulso la evolución de los equipos everis con planteamientos ad-hoc. Fui PO (Biko) e Improvement Champion (CDmon). Estoy formado como Co-Active Coach e ingeniero Ph.D.",
            "name": "Marco Massarotto",
            "image": "marcomassarotto.jpg",
            "twitter": "MassaMarco",
            "linkedin": "https://www.linkedin.com/in/massama/"
        }]
    },
    {
        "id": 3,
        "author-des": "Hace 9 años experimenté el trabajar con metodologías ágiles. Una vez interioricé los principios ágiles y entendí qué hay detrás de todo esto, quise ayudar a otros a conseguirlo y trabajé como Scrum Master. Comprendí que para que esto funcione de verdad había que trabajar también a nivel organización. Es por ello que desde hace 6 años acompaño y ayudo como Agile Coach a grandes organizaciones en su transformación Lean/Agile. ",
        "name": "Roberto Cruz Cantero",
        "title": "Taller de Facilitación Gráfica",
        "format": "Taller XL - 110 minutos",
        "description": "<p>\n                            Si piensas que \"el arte\" es morirte de frío, ¡estás en lo cierto!. \n                        </p>\n                        <p>\n                            ¿Has oído hablar de Bikablo?¿Sabes que es Sketchnoting, Graphic Recording o Visual Thinking? ¡No importa!\n                            En este taller abordaremos unos primeros pasos en Facilitación Gráfica.<br>\n                            Daremos los apuntes básicos para dar apoyo gráfico a tus explicaciones y apuntes.\n                            Buscamos COMPARTIR.\n                        </p>\n                        <p>\n                            No es necesaria experiencia previa, sólo ganas de pasarlo bien (y un rotulador).\n                        </p>",
        "image": "Roberto Cruz Cantero.jpg",
        "twitter": "https://twitter.com/rcruzcan",
        "linkedin": "https://www.linkedin.com/in/roberto-cruz-b155a62/",
        "web": "",
        "others": [{
            "name": "David Fernández González",
            "author-des": "Más de 11 años en el mundo del software: Ingeniero de Software, Scrum Master, DevOps... y actualmente Agile Coach (ayudo a personas y ellas construyen organizaciones). Ingeniero Informático asturiano que ha trabajado en proyectos para: ArcelorMittal, CAPSA, Endesa, Telefónica, Banco Santander, BBVA o Repsol. Ha participado como ponente o facilitador en eventos como AOS, CAS, PAM o Codemotion.",
            "linkedin": "https://www.linkedin.com/in/davidfergon/",
            "twitter": "dafergon",
            "image": "davidfernandez.jpg"
        }]
    },
    {
        "id": 4,
        "author-des": "Después de pasar por el desarrollo de sw, los procesos, la consultoría, la formación, la innovación,… me he dado cuenta que me he dedicado toda la vida a la gestión del cambio. En este ámbito es donde más cómo me siento y donde trato de innovar permanentemente. Por el camino he descubierto que disfruto ayudando a las personas a lograr objetivos.",
        "name": "Santiago Vidal Gato",
        "title": "¡Deconstruyendo los roles de Scrum con LEGO!",
        "format": "Taller XL - 110 minutos",
        "description": "<p>\n                           ¿Conoces las habilidades necesarias para desarrollar tu rol en Scrum? En este taller LEGO® Serious Play®  reflexionaremos sobre los principales roles de Scrum(PO ,SM y Eq. de Desarrollo). El objetivo es que, jugando, cada uno reflexione sobre qué cualidades y habilidades pose ahora mismo y, entre todos de manera colaborativa, definamos cuáles serían las habilidades y valores ideales de cada uno de estos roles.\n                        </p>",
        "image": "santiagovidal.jpg",
        "twitter": "",
        "linkedin": "www.linkedin.com/in/santiagovidalgato",
        "web": ""
    },
    {
        "id": 5,
        "author-des": "CHANGE AGENT - AGILE & EXECUTIVE COACH",
        "name": "Diego Rojas",
        "title": "Creando los cimientos de una cultura Agile",
        "format": "Taller XL - 110 minutos",
        "description": "<p>\n                            En Agile son muy importantes las personas y sus interacciones. Además, hablamos que tenemos que generar una cultura Agile en la organización. En este taller experiencial me gustaría compartir con vosotros (y que probéis) algunos de los mecanismos que pongo en practica para generar una cultura Agile en las organizaciones.\n                        </p>",
        "image": "diegorojas.jpg",
        "twitter": "",
        "linkedin": "https://www.linkedin.com/in/drojas/",
        "web": ""
    },
    {
        "id": 6,
        "author-des": "",
        "name": "Jose Ramón Díaz",
        "title": "Liderazgo para la transformación",
        "format": "Taller XL - 110 minutos",
        "description": "<p>Liderazgo. Concepto sobreutilizado en nuestras organizaciones hoy en día. ¿Deberíamos ser líderes? ¿qué significa exactamente eso? Este taller trata de arrojar luz sobre nuestra visión del líder.\n                        </p>\n                        <p>\n                            Además, muchas de nuestras organizaciones se encuentran en proceso de cambio, de transformación. ¿qué podemos esperar de nuestros líderes? ¿Cómo podemos responder de manera efectiva?\n                            En este taller exploraremos la relación con el liderazgo, cómo nos sirve en las transformaciones, qué papel jugamos en cada uno de los roles en los que nos podemos encontrar.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": " ​",
        "web": ""
    },
    {
        "id": 7,
        "author-des": "Soy Jesús Méndez, venezolano-canadiense nacido en la bella ciudad de Caracas e instalado en Montreal, Canada desde el 2008, curioso y preguntón. Diariamente ayudo a las personas en organizaciones (TI) a colaborar, hacerlo con corazón y amor. Soy el autor del libro \"Formando Equipos Agiles\" y apasionado de la lectura y el aprendizaje. Tambien me fascina todo sobre la cocina (en especial los postres), amo compartir la vida con mis dos mujeres (Chamina y Mayah), ver peliculas, bailar y reir. Ah y por supuesto conocer gente, me encanta!",
        "name": "Jesús Méndez",
        "title": "Equipos Agiles Modo Bambú: Fuertes pero Flexibles",
        "format": "Taller XL - 110 minutos",
        "description": "<p>En este taller prácti​c​o, ​mi intención es que compartamos a través de la discusión y la reflexión colectiva, nuestras experiencias sobre las características de los equipos ágiles fuertes y flexibles, navegando juntos a través de las etapas del desarrollo de grupos de Bruce Tuckman.<br>Así mismo, les propongo revisar juntos algunas de las prácticas y técnicas que suelo utilizar para mejorar los resultados que produce un equipo, que las mezclemos con las prácticas que ustedes utilizan y que juntos creamos un mapa de equipos modo bambú que combine europa y america del norte. ¿Te unes al reto? </p>",
        "image": "jesusmendez.png",
        "twitter": "chuzzete",
        "linkedin": "https://www.linkedin.com/in/chuzzete/ ​",
        "web": "http://www.jesusmendez.ca/"
    },
    {
        "id": 8,
        "author-des": "Creativo y apasionado de la formación a través del “learning by doing”. Actualmente trabajo como consultor de innovación y estrategia TI en Tecnocom y como docente de master en diferentes escuelas de negocios y universidades.",
        "name": "Óscar Naveiras Picos",
        "title": "Design Thinking y como lograr escapar de las viejas ideas",
        "format": "Taller XL - 110 minutos",
        "description": "<p> Taller Design Thinking basado en un proceso ágil y dinámico de innovación donde, a lo largo de casi dos horas, buscaremos soluciones creativas y disruptivas a una serie de problemas siguiendo un método de innovación totalmente vivencial.</p>",
        "image": "oscarnave.jpg",
        "twitter": "onaveiras",
        "linkedin": "https://www.linkedin.com/in/oscar-naveiras-picos/",
        "web": ""
    },
    {
        "id": 9,
        "author-des": "Acompañamos a las organizaciones a comprender y adaptarse al nuevo contexto incierto en el que viven. Nos dedicamos al cambio y a las personas y lo vivimos con pasión en Thinking With You.",
        "name": "María José Contreras y Janire Paskua",
        "title": "Gamestorming",
        "format": "Taller L - 50 minutos",
        "description": "<p>\n                            Puede que no tengas problemas de comunicación, que no te cueste encontrar nuevos enfoques creativos, ni elevar la participación o sentimiento de equipo. Si es así, este taller no es para ti. El Gamestorming nos da técnicas para enfrentarnos a diferentes desafíos ¡y lo viviremos en primera persona en este taller!\n                        </p>",
        "image": "jani-mj2.jpg",
        "twitter": "mjcontrerasb",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 10,
        "author-des": "Tengo la suerte de trabajar en Netmind haciendo cosas chulas. Me he pasado la mitad de mi vida impartiendo formación IT a personas de diferentes edades y sectores, tanto en empresas como en universidades. Ahora estoy centrado en impartir formación en metodologías ágiles, y ayudando a equipos y organizaciones a aplicarlas en sus procesos de transformación.",
        "name": "Miquel Rodríguez Aranda",
        "title": "Training from the BACK of the Room. Aprendiendo a enseñar mejor",
        "format": "Taller L - 50 minutos",
        "description": "<p>\n                            Cuando impartes una formación, ¿lo haces pensando en cómo aprenden tus alumnos? <br>\n                            En este taller práctico de Training from the BACK of the Room veremos cómo diseñar una\n                            formación para que tenga el máximo impacto, basándonos en cómo funciona el cerebro en los\n                            procesos de aprendizaje. <br>\n                            Si te gusta impartir formación, sea cual sea el ámbito, este taller es para ti.\n                        </p>",
        "image": "miquelrodriguez.jpg",
        "twitter": "miquelrodriguez",
        "linkedin": "https://www.linkedin.com/in/miquelrodriguezaranda/",
        "web": "http://www.netmind.es/knowledge-center/autor/Miquel%20Rodr%C3%ADguez"
    },
    {
        "id": 11,
        "author-des": "",
        "name": "Jaume Durany Vendrell y Juan Antonio Sosa",
        "title": "It’s more than drawing… become a visual facilitator today!",
        "format": "Taller L - 50 minutos",
        "description": "",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 12,
        "author-des": "",
        "name": "Marta San Martín Arribas",
        "title": "Taller de introducción al coaching. Cómo tener conversaciones diferentes.",
        "format": "Taller L - 50 minutos",
        "description": "<p>\n                            En este taller aprenderemos algunas técnicas básicas de coaching q podemos usar en nuestras conversaciones habituales y a veces difíciles para lograr una comunicación más fluida, productiva y con un mayor nivel de conexión y entendimiento. Desde cómo hacer las preguntas adecuadas a cómo escuchar de manera auténtica de manera que la conversación sea fructífera y estemos más cerca de conseguir los resultados que queremos.  \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 13,
        "author-des": "Barry is a freelance Scrum Master and Professional Scrum Trainer at Scrum.org. He’s an active member of the Scrum community and shares his insights and knowledge by speaking at conferences, facilitating workshops and writings blog posts.",
        "name": "Barry Overeem",
        "title": "The Scrum Master as a Manager",
        "format": "Taller L - 50 minutos",
        "description": "<p>According to the Scrum Guide, the Scrum Master is responsible for ensuring Scrum is understood and enacted. Scrum Masters do this by ensuring that the Scrum Team adheres to Scrum theory, practices, and rules.</p>\n\n<p>The Scrum Master is a servant‐leader for the Scrum Team. He (or she) helps those outside the team understand which of their interactions with the team are helpful and which aren’t. The Scrum Master helps everyone change these interactions to maximize the value created by the Scrum Team.</p>\n\n<p>The role of a Scrum Master is one of many stances and diversity. A great Scrum Master is aware of them and knows when and how to apply them, depending on situation and context. Everything with the purpose of helping people understand the spirit of Scrum.</p>",
        "image": "barry.jpg",
        "twitter": "Barryovereem",
        "linkedin": "https://www.linkedin.com/in/barryovereem/",
        "web": "http://www.barryovereem.com/"
    },
    {
        "id": 14,
        "author-des": "PhD en IA con experiencia en todas las áreas del desarrollo software. Ha gestionado proyectos desde investigación aplicada hasta gestión del cambio. Su misión es desencadenar el potencial creativo de la gente trabajando en equipo. Otras pasiones: instrumentos raros, deportes extremos y desarrollo personal",
        "name": "Adrian Perreau de Pinninck Bas",
        "title": "Auto organización a escala.",
        "format": "Taller L - 50 minutos",
        "description": "<p>En esta sesión participativa resolveréis un problema con los demás participantes de manera auto organizada. Una vez resuelto el problema, analizaremos en pequeños grupos el proceso de auto organización. Finalmente, revisaremos un modelo de auto organización y veremos los patrones que se pueden usar para promover la auto organización y algunos anti patrones que la sofocan.</p>",
        "image": "adrianprerreau.jpg",
        "twitter": "eidrien",
        "linkedin": "https://www.linkedin.com/in/eidrien/",
        "web": ""
    },
    {
        "id": 15,
        "author-des": "",
        "name": "Xavier Quesada Allue",
        "title": "Taller de Agile fuera de software",
        "format": "Taller L - 50 minutos",
        "description": "<p>En este workshop que combina teoría y simulación, aprenderás como extender Scrum y Kanban a equipos que no hacen desarrollo de producto. Ejemplos: equipos de marketing, ventas, operaciones, administrativos, RRHH... aplica a todo equipo que trabaja en entornos mixtos de proyectos y BAU (Business as Usual) y también a la productividad personal. \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 16,
        "author-des": "<p> Me llamo Camilo. Disfruto ampliamente del desarrollo de software y el lado humano de los equipos, Apasionado por el movimiento ágil y comprometido con el cambio cultural que promueve el mismo para construir equipos de trabajo asombrosos.\n\nCuento con amplia experiencia facilitando equipos y fomentando la implementación de Scrum, Xp y practicas agiles en distintas organizaciones con los mejores resultados.\n\nTambien cuento con amplio conocimiento en producción de videojuegos y construcción de productos basados en el feedback temprano.\n\nMi enfoque es siempre la mejora continua y la experimentación como base de aprendizaje. <br>\n\n“No olvides siempre que tu enfoque determina tu realidad” </p>",
        "name": "Cristian Camilo Velásquez",
        "title": "El Product Owner Estrategico.",
        "format": "Taller L - 50 minutos",
        "description": "¿ Estas dispuesto a poner a prueba tus habilidades de priorización en un contexto de incertidumbre ? <br>\n\nPor medio de este juego de rol, te embarcaras en una misión espacial donde tomaras decisiones estrategicas para maximizar el valor generado.",
        "image": "velasques.jpg",
        "twitter": "velkan12",
        "linkedin": "https://www.linkedin.com/in/camilovelasquezardila/",
        "web": "https://agildemente.com/"
    },
    {
        "id": 17,
        "author-des": "<p>Soy una apasionada agilista, con 22 años de experiencia en el mundo de las telecomunicaciones a mis espaldas. Tras estudiar en la Universidad RWTH de Aachen (Alemania) 1995 comencé en Ericsson ICT Development Center Eurolab, donde he trabajado en diversas áreas técnicas como desarrolladora, QA, PM e ingeniera de soporte técnico a operadores. 2011 el Agilismo irrumpió en Ericsson, y pasé a formar parte del equipo liderando el cambio Agil.  También he participado como ponente en varias conferencias internacionales de agilidad (ScrumDays Stuttgart 2016, Agile Practitioners Israel 2017, etc..)</p>\n \nMis pasiones? Desde el ‘exilio’, mi gran pasión es España 😊! Me hace feliz un buen vino, y me encanta el futbol… siempre y cuando juegue el Athletic!",
        "name": "Almudena Rodriguez Pardo",
        "title": "Comunidades de Practica – la fuerza no-tan-oculta impulsando el éxito de Ericsson ICT Development Center",
        "format": "Talk L - 50 minutes",
        "description": "<p>Si tu compañía desea escalar la  Agilidad a nivel empresarial, también requiere, definitivamente, auto-organización a escala!\nLas organizaciones que estén deseando expandir sus estructuras Agiles tienen la urgente necesidad de empoderar a  sus empleados. Aquí es donde las Comunidades de Practica (CoP) entran en acción.</p>\n \n<p>Durante los últimos años hemos visto emerger en Ericsson ICT Development Center Aachen (Alemania) varias CoPs que han tomado la responsabilidad de impulsar el desarrollo de estrategias de Kaizen, T-Shape, DevOps… incluso aspectos operacionales como la investigación 5G o seguridad se inspiran y apoyan en las CoPs.</p>\n<p>Las CoPs aportan la energía y motivación necesaria que permite descubrir oportunidades a todos los niveles dentro de las diferentes unidades de la organización, impulsando así a la empresa hacia sus objetivos.\nOs presentaremos nuestras experiencias, como nacieron las CoPs, analizaremos el secreto de su éxito, y como han revolucionado la manera en que un gigante del mundo de las telecomunicaciones crece dentro de las nuevas metodologías!</p>",
        "image": "almudenarodriguez.jpg",
        "twitter": "almudenarpardo",
        "linkedin": "https://www.linkedin.com/in/almrodrpardo/",
        "web": ""
    },
    {
        "id": 18,
        "author-des": "",
        "name": "Marga Bel Klever",
        "title": "Introducción a Agile - Límites del enfoque tradicional y evolución agile.",
        "format": "Charla M - 20 minutos",
        "description": "<p>\n                           En esta charla se pretende explicar brevemente qué es y qué no es Agile, las diferentes formas de ejecutar un proyecto asemejándolo a cómo plantear un viaje: los pros y contras de Agile y de las metodologías tradicionales, la diferencia entre el enfoque empírico y predictivo y una breve explicación del concepto de entrega iterativa incremental.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 19,
        "author-des": "Ex directivo de logistica e informatica donde implante metodologias lean y agiles hasta llegar a la autoorganizacion, me denomino hacker organizativo y cultural por usar las metodologias como tecnica de desarrollo de la auto organización en las empresas y colectivos. Miembro de una familia auto-organizada participo a clasesagiles, laboratorio de Agilidad en escuelas en Catalunya.",
        "name": "Sylvain Loubradou",
        "title": "El Kanban, herramienta todoterreno y elástica",
        "format": "Charla M - 20 minutos",
        "description": "<p>Hasta ahora, para entrar en distintos entornos que IT o marketing, he usado el Kanban como caballo de troya. Sus caracteristicas todo terreno y elásticas han sido mis mejores aliados para asegurar el exito de la implantacion agil más alla de la producción de software. Presentare los aspectos destacables necesarios para garantizar la adaptabilidad del metodo agil en cualquier terreno :)</p>",
        "image": "sylvain.jpg",
        "twitter": "sylvainpam18",
        "linkedin": "https://www.linkedin.com/in/sylvainloubradou/",
        "web": "http://betaleadership.com"
    },
    {
        "id": 20,
        "author-des": "Soy un padre de 2 niños fantásticos a los que quiero con locura, superfan del agilismo, del trabajo en equipo, del coaching y recientemente de sociocracia. Siempre curioso por entender cómo funcionan las cosas, sean elementos técnicos o equipos de personas llenos de contradicciones.",
        "name": "Ferran Gomis de Dios",
        "title": "El Product Owner como catalizador del cambio (cómo el Product Owner puede influir en la transformación agile en muchas áreas de la empresa)",
        "format": "Charla M - 20 minutos",
        "description": "<p>Cuando vemos el diagrama de scrum el PO es una figura en un rincón que aporta un backlog priorizado y responde preguntas del equipo. Punto. Quiero explorar las interacciones del PO con el equipo, con los stakeholders y con el resto de la empresa, y cómo estas influyen en la transformación ágil.</p>",
        "image": "ferrangomis.jpg",
        "twitter": "GomisFerran",
        "linkedin": "https://www.linkedin.com/in/ferrangomis/",
        "web": ""
    },
    {
        "id": 21,
        "author-des": "Con más de 25 años de experiencia en proyectos de IT, trabajo desde hace tres en Transformación Digital de BBVA España, el primer año como scrum master y después como responsable de la práctica ágil para un equipo de más de 500 personas.\nDe entusiasta de las tecnologías, he pasado a ser un fanático de las personas.",
        "name": "Gerardo Ponte",
        "title": "La Retro de Portfolio",
        "format": "Charla M - 20 minutos",
        "description": "<p> ¿Cómo aplicar un proceso de mejora continua en un equipo ágil de más de 500 personas? En el equipo de los canales digitales de BBVA España empezamos a probar con una retrospectiva trimestral en la que participan los miembros de portfolio junto con los program managers. <br>\nEn esta charla te cuento qué dinámicas seguimos, quién las facilita y cuáles han sido los resultados desde comienzos de 2016 hasta la fecha. </p>",
        "image": "gponte.jpg",
        "twitter": "",
        "linkedin": "es.linkedin.com/in/gponte",
        "web": "http://www.scrumastering.com"
    },
    {
        "id": 22,
        "author-des": "",
        "name": "Joaquín Precioso Sánchez",
        "title": "Equipos autorganizados... y de managament... pues va a ser que si!",
        "format": "Charla M - 20 minutos",
        "description": "<p>\n                            En Management3.0 nos hablan de equipos autorganizados; de management compartido;de establecimiento de pequeñas fronteras y restricciones para favorecer la libertad y la creatividad; de superar los modelos de empresas departamentales, en definitiva de un nuevo modelo adaptado a las necesidades de los tiempos que vivimos.\n                        </p>\n                        <p>\n                            En estos momentos, tengo la gran suerte de participar en un reto profesional que me permite poner en práctica algunas de las ideas y propuestas que Jurgen Appelo comparte en sus libros, publicaciones y grupos de Management3.0. \n                        </p>\n                        <p>\n                            Me gustaría compartir con todos aquellos que quieran escucharme una serie de experiencias reales, que de modo casual o dirigido (no lo tengo muy claro) me permiten sentir que estoy un poquito más cerca de estar en un entorno 3.0 y por supuesto de contribuir a crearlo. \n                        </p>\n                        <p>\n                            Explicaré como ha surgido un equipo \"\"de management\"\" autorganizado y autogestionado. Cómo cada una de las cuatro personas que formamos parte del equipo hemos sido capaces de encontrar nuestro sitio, más allá de etiquetas profesionales o roles. Como responsables del centro de desarrollo que estamos montando, tratamos de aplicar realmente un modelo de gestión basado en personas y no solo en\"\"recursos\"\", estableciendo relaciones entre todos los compañeros que formamos el centro de una manera más personal y no solo desde el plano técnico-profesional. Contar y buscar ejemplos reales de las prácticas, ejercicios y modelos que proponen Appelo en Management3.0\n                        </p>\n                        <p>\n                            En definitiva, y con toda la humildad posible pues nos queda mucho trabajo aún, se trata de compartir una experiencia.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 23,
        "author-des": "",
        "name": "Steven Wallace",
        "title": "7 things an Agile Coach should know but doesn't",
        "format": "Charla M - 20 minutos",
        "description": "<p>Agile coaching is not easy. People will be quick to criticise and slow to praise. It can be a dangerous job if done wrongly. Your parents will stare blankly at you while you explain what your job is…<br>\n\n                        Having worked in Agile for more than 8 years, I’ve learnt things that you wouldn’t believe to be true. How could they be after all? <br>\n\n                        During the talk I look at 7 things I would have loved to have known before becoming an Agile Coach. I had to learn them the hard way, hopefully you don’t have to.<br>\n\n                        Some of the topics I’ll explore are :\n                        <ul>\n                            <li>how important the role of language is any transformation</li>\n                            <li>how agile creates lots of problems in organisations</li>\n                            <li>the types of developers who don’t want Agile and what you can do about it</li>\n                            <li>how big your ego is matters</li>\n                        </ul>                         \n                        And more things that no-one told me about. Why didn’t someone mention them before? Next thing someone will say the tooth fairy doesn’t exist… </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 24,
        "author-des": "Nino Dafonte es un equilibrista entre dos mundos: las líneas de código y las personas que lo escriben. Creador y solucionador de problemas (nunca sabemos en qué orden). Cuando no está ayudando a esas personas y equipos a través de @drivetoimprove, se dedica a conocer otros países, buscar el cheesecake perfecto y a correr sin que lo persigan.",
        "name": "Nino Dafonte",
        "title": "Los domingos no eres ágil (y tenemos pruebas)",
        "format": "Charla M - 20 minutos",
        "description": "<p>\n                            Durante meses nos hemos dedicado a recopilar toda la información posible en redes sociales sobre Agile con la intención de investigar dónde está la comunidad ágil española posicionada dentro del mundo ágil en general. 1.000.000 de tweets después, podemos enseñaros los resultados. \n                        </p>\n                        <p>\n                        En la charla podrás encontrar respuestas sobre:\n                        <ul>\n                            <li>¿A quién debería estar siguiendo?</li>\n                            <li>¿Quién/es son nuestros influenciadores?</li>\n                            <li>¿Qué temas debería haber leído o visto?</li>\n                            <li>¿Qué nos hace diferentes a la comunidad española respecto al resto del mundo agile?</li>               \n                            </ul>  \n                        ¡Ven a descubrirlo!\n                        </p>",
        "image": "nino_dafonte.jpg",
        "twitter": "ninodafonte",
        "linkedin": "https://www.linkedin.com/in/ninodafonte",
        "web": "https://www.drivetoimprove.com"
    },
    {
        "id": 25,
        "author-des": "",
        "name": "Manolo López",
        "title": "Haz lo que yo te diga, pero no lo que yo haga. ¿Y tu, Scrum Master o Agile Coach, sigues los principios ágiles?",
        "format": "Charla M - 20 minutos",
        "description": "",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 26,
        "author-des": "Soy Aleix Palau. Dedico muchas horas del día a Netmind, a lo mejor demasiadas, ayudando a nuestros clientes a empoderizar sus equipos y a impulsar cambios culturales. Toda mi carrera profesional la he dedicado a diseñar e implantar nuevos modelos de formación y desarrollo del talento en todo tipo de organizaciones, así como a crear una verdadera cultura de aprendizaje continuo en los equipos de IT.",
        "name": "Aleix Palau Escursell",
        "title": "Peer Learning Universites. Aprendiendo de los desafíos de Twitter",
        "format": "Charla M - 20 minutos",
        "description": "<p> Uno de los mayores retos que tenemos en las organizaciones, seamos pequeñas o grandes, es ayudar a todos los miembros del equipo a pasar From Zero to Hero. Pero, ¿cómo podemos hacerlo en un entorno tan dinámico y cambiante cómo el actual? ¿Nos sirven los modelos tradicionales de formación y desarrollo del talento?  En esta charla analizaremos cómo Twitter aprovechó el desafío que le representaba pasar a ser una plataforma móvil, para impulsar y consolidar una nueva cultura de aprendizaje entre iguales, en la que toda la organización aprende y enseña. </p>",
        "image": "aleix-palau2.jpg",
        "twitter": "aleixpalau",
        "linkedin": "https://www.linkedin.com/in/aleixpalau/",
        "web": "http://www.netmind.es/knowledge-center/autor/Aleix%20Palau"
    },
    {
        "id": 27,
        "author-des": "Pilar García, Scrum Master en IKEA para el equipo de Reclutamiento y Selección. Apasionada por las personas y descubriendo el “mundo Ágil,” trabajo en IKEA desde el 2010 y soy graduada en Relaciones Laborales y Recursos Humanos por la Universidad de La Coruña.",
        "name": "Pilar Garcia",
        "title": "IKEA del siglo XXI. La transformación de la caja azul.",
        "format": "Charla M - 20 minutos",
        "description": "<p>                \n                            La transformación de IKEA en una empresa del siglo XXI nace de la necesidad de las personas que trabajamos en la Compañía y de nuestros clientes, de adaptarnos a la realidad del nuevo entorno que nos rodea. Una realidad donde las relaciones necesitan ser más ágiles y colaborativas.\n                        </p>\n                        <p>\n                            En la charla se explicarán diversos casos reales de cómo IKEA está utilizando las prácticas ágiles para mejorar en su proceso de recruitment, y cómo potenciar la mejora continua, la experimentación y el trabajo en equipo en tienda en su día a día, con el fin de dar soporte a la transformación de IKEA.\n                        </p>",
        "image": "Pili-Cas2017-foto.jpg",
        "twitter": "nicepili",
        "linkedin": "https://www.linkedin.com/in/pilar-garc%C3%ADa-rodr%C3%ADguez-3265925b/",
        "web": "https://www.drivetoimprove.com/",
        "others": [{
            "name": "Manu López Torres",
            "author-des": "Manu López, Agile Coach y formador en Drive to Improve. Disfruto colaborando con las organizaciones en conseguir un valor real de negocio, sostenible en el tiempo, a través del desarrollo de los equipos, la mejora continua colaborativa y el uso pragmático de las metodologías ágiles.",
            "linkedin": "https://www.linkedin.com/in/manulopez/",
            "twitter": "ManuLopezTorres",
            "image": "foto-CAS-2017-v2.jpg"
        }]
    },
    {
        "id": 28,
        "author-des": "pasionado de la tecnología, hace mucho tiempo, en una ciudad andaluza muy muy calurosa (Sevilla) empezó su aventura como desarrollador tras acabar sus estudios en Ingeniería Informática. Mas tarde descubrió que su verdadera pasión son las personas, trabajar con ellas, aprender de ellas y compartir. Cree en el trabajo en equipo, la transparencia, la empatía y el compromiso como pilares fundamentales de cualquier organización. Así fue como empezó a interesarse por las metodologías ágiles. Convirtiéndose en un auténtico entusiasta de estas. Actualmente trabaja como Scrum Master y es co-coordinador del Agile Málaga Meetup, tratando de aprender y compartir todo lo posible, y centrando todo su esfuerzo en las personas y la mejora continua.",
        "name": "Raúl Quesada Pegalajar",
        "title": "El arte de dar y recibir feedback.",
        "format": "Charla M - 20 minutos",
        "description": "<p>Una de las herramientas más poderosas para la mejora continua personal y de equipo es recibir y ser capaces de dar un buen feedback. El feedback ha de ser continuo, directo y lo más objetivo posible. El feedback mejora la comunicación, construye confianza y ayuda a los compañeros a colaborar con más eficiencia, acelerando la resolución de los problemas. Dar y recibir feedback son dos habilidades muy complejas, que es necesario aprender y prácticar. En esta charla, quiero mostraros la importancia de un feedback de calidad, cómo podéis entrenarlo y os enseñaré algunas de las herramientas y técnicas que utilizo día a día para eso.</p>",
        "image": "Raúl_300x300_CAS.jpg",
        "twitter": "raquepe",
        "linkedin": "https://www.linkedin.com/in/raquepe/",
        "web": ""
    },
    {
        "id": 29,
        "author-des": "Salmantino adoptado por Madrid, donde han nacido mis dos hijos (lo que mejor he hecho en mi vida). Mi vocación es ayudar a las personas y organizaciones a mejorar sus métodos de trabajo, optimizar procesos y sobre todo a crear ambientes que permitan a las personas desarrollarse. Soy un apasionado de las metodologías Ágiles, Lean, Productividad personal, desarrollo de productos y me encanta todo lo relacionado con Coaching.",
        "name": "David Jiménez Sánchez",
        "title": "Dieta Agile. No comas mejor, deja de comer peor",
        "format": "Charla M - 20 minutos",
        "description": "<p> Vamos a hablar de algo diferente en la CAS, vamos a hablar de nutrición… <br>\nCuando alguien se decide a hacer una dieta para mejorar su salud, lo que ocurre es muy parecido a cuando empresa dedice \"hacer agile\" para mejorar su \"salud\". <br>\nAcude a nutricionistas más o menos reconocidos, copian dietas de otras personas que han hecho lo mismo y les ha ido \"genial\"….., sin embargo a menudo pierden de vista lo que realmente necesitan que no es otra cosa que mejorar su alimentación, ser conscientes de sus limitaciones actuales, diferencias con los demás en cuanto a su estilo de vida, prioridades, etc… <br>\nEsta charla está inspirada en un artículo sobre nutrición cuyo título decía \"No comas mejor, deja de comer peor\", me gustaría charlar con vosotros sobre que es más importante, \"hacer Agile\" o dejar de hacer ciertas prácticas muy arraigadas en nuestra cultura…. </p>\n <p>\nEl camino aunque con un mismo fin no tiene el mismo recorrido... </p>",
        "image": "davidjimenez.jpg",
        "twitter": "djimenezs",
        "linkedin": "https://www.linkedin.com/in/davidjimenezsanchezac/",
        "web": ""
    },
    {
        "id": 30,
        "author-des": "Ambos somos Scrum Masters en Roche Diagnostics, apasionados por el software y con el objetivo de mejorar nuestros equipos scrum día tras día.",
        "name": "Ricard Fusté y Albert Velasco",
        "title": "Refactoring agile teams",
        "format": "Charla M - 20 minutos",
        "description": "<p> Durante la charla explicaremos la reestructuración de los equipos Agile de nuestro departamento de Connectivity en Roche Diagnostics, llevada a cabo durante el 2017. La idea es mostrar los pain points que sufríamos: falta de motivación, sobrecarga de trabajo en posiciones clave, falta de objetivos comunes, commitment no alcanzado a final de sprint, etc. Finalmente, presentaremos el nuevo setup y los beneficios experimentados después de la reorganización. </p>",
        "image": "ricardfuste.jpg",
        "twitter": "RicardFuste",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 31,
        "author-des": "",
        "name": "Raquel Pérez Bartolomé",
        "title": "From zero to hero - arrancando un proyecto SCRUM",
        "format": "Charla M - 20 minutos",
        "description": "",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 32,
        "author-des": "Soy una persona muy inquieta que siempre tiene la necesidad de participar y de compartir con todos mis pensamientos y hallazgos. Me dedico al Agile Coaching y actualmente estoy trabajando en lo que vendría a ser la oficina agile interna de la compañía, dando soporte tanto a otros compañer@s agilistas, preparando e impartiendo formaciones y también ocasionalmente participando de proyectos en diferentes ámbitos agilisticos.",
        "name": "Sergi Casbas",
        "title": "Effort Estimation vs Value Estimation",
        "format": "Charla M - 20 minutos",
        "description": "<p>Normalmente el equipo es quien estima los proyectos y a través de esa estimación hacemos un seguimiento del mismo y vemos y tomamos decisiones en función de ésta información acerca del esfuerzo. ¿Pero qué hay del valor? ¿No debería ser nuestra prioridad agile la entrega del valor en lugar del esfuerzo? ¿Están realmente los burndow, burnups, velocidad y otros artefactos o métricas alineados con agile? En esta charla propondré una nueva visión para ver los proyectos des de un punto de vista de cliente y no de gestión de proyectos a la vez que utilizar herramientas ya conocidas para poder gestionar los proyectos tanto por valor como por esfuerzo.</p>",
        "image": "Sergi_Casbas.jpg",
        "twitter": "",
        "linkedin": "http://www.linkedin.com/in/sergi-casbas",
        "web": ""
    },
    {
        "id": 33,
        "author-des": "Llevo algo más de diez años dedicándome al desarrollo de software y actualmente trabajo en Workshare. Me apasiona aprender cosas nuevas, nunca estoy satisfecho con mis habilidades y procuro mejorar constantemente. En mis (pocos) ratos libres, disfruto pasando tiempo con mi familia.",
        "name": "Daniel de la Cruz",
        "title": "Promueve una comunidad de práctica en tu empresa",
        "format": "Charla M - 20 minutos",
        "description": "<p> En esta charla compartiré mi experiencia tanto viviendo como promoviendo distintas culturas en comunidades de desarrollo. Comenzaré hablando de experiencias pasadas, para reflexionar sobre el aprendizaje adquirido, lo que no ha funcionado y por qué. Posteriormente explicaré el caso de mi última empresa, cómo creamos una comunidad de práctica y el proceso iterativo que hemos seguido hasta llegar al estado actual. Esto es: una comunidad de desarrollo regida por un sistema sin jerarquía basado en la colaboración y el aprendizaje. </p>",
        "image": "",
        "twitter": "dandel",
        "linkedin": "https://www.linkedin.com/in/danieldelacruz",
        "web": "https://dandel.es"
    },
    {
        "id": 34,
        "author-des": "Computer science engineer, post-graduated in Lean Manufacturing. Passionate for well-crafted software! Developing enterprise software since 2003, working from startups to large companies. University teacher of software engineering at UPC. Scrum Master, Technical Coach and software developer at multiple companies. Sponsoring of XP, CI, CD and DevOps cultural changes, and training IT and Dev teams to be able to establish a frequent delivery pipeline.",
        "name": "Juan Bacardit Barrera",
        "title": "Hacking Scrum: piratas iterativos incrementales",
        "format": "Charla M - 20 minutos",
        "description": "<p>Durante estos últimos años he estado trabajando con multiples equipos, los cuales he disfrutado y sufrido a la vez. Durante 20 minutos, os quiero invitar a desconectar, relajaros y descubrir como la creatividad del ser humano alcanza cotas inesperadas… Este último año he recopilado algunas de las triquiñuelas, picardías, artimañas y “caraduradas\" más surrealistas que algunos miembros de estos equipos han realizado. Al mismo tiempo, aprovechar para compartir con vosotros las lecciones que he aprendido de un rol que no aparece en la guía de Scrum... los “piratas iterativos incrementales” </p>",
        "image": "bacardit.png",
        "twitter": "juanbacardit",
        "linkedin": "https://www.linkedin.com/in/juanbacardit/",
        "web": "http://www.juanbacardit.com"
    },
    {
        "id": 35,
        "author-des": "",
        "name": "Susana Morcuende",
        "title": "La felicidad laboral en lo tangible",
        "format": "Charla L - 50 minutos",
        "description": "<p>Con frecuendia banalizamos la felicidad laboral ya que se relaciona con lo etéreo y en el mejor de los casos se llevan a cabo acciones desde planteamientos superficiales como dinámicas para la cohexión de grupo, juegos, etc; En esta charla voy a hablar de cómo materializar la felicidad laboral atendiendo a las necesidades de la persona o en otras palabras implantando ética y conciliacion (Work-life balance) en el día a día de las personas. </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 36,
        "author-des": "Xavier Albaladejo es especialista en transformación organizativa basada en principios Agile-Lean. Su trabajo busca conseguir empresas más sencillas y escalables, estructuradas en torno a sus clientes, flexibles y rápidas para adaptarse a sus necesidades, así como motivantes para sus trabajadores. <br>\nActualmente en Mango (on-line), anteriormente estuvo introduciendo principios de agilidad en corporaciones como AXA (MedLA), Vodafone (I+D), Endesa, Zurich y eDreams, entre otras. De tanto en tanto colabora con startups como asesor. <br>\nXavier Albaladejo es coordinador del Máster en Métodos ágiles de La Salle, Certified Scrum Practicioner por la Scrum Alliance, Certied LeSS Practitioner, fundador de proyectosagiles.org y de Agile Barcelona y ha sido presidente de Agile Spain.",
        "name": "Xavier Albaladejo",
        "title": "Cómo organizar tu transformación Agile y que no se vuelva un lío.",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Una transformación Agile tiene impacto en multitud de ámbitos: organización, procesos, cultura, ingeniería, gestión de producto, portfolio, … ¿Cómo aclararse en la multitud de actividades variopintas a realizar? ¿Cómo saber qué priorizar? ¿Cómo avanzar y no quedarse atascado? ¿Cómo clasificar nuevas ideas y experimentos? ¿Cómo conseguir que la transformación sea “de todos”, compartida, inclusiva y colaborativa? ¿Cómo saber si lo que estás haciendo tiene resultados?\n                        </p>\n                        <p>\n                             En esta sesión verás diversos “tips” basados en experiencias reales que pueden ayudarte a plantear mejor tu transformación, articular la gestión y a comunicar su estado de manera sencilla.\n                        </p>\n                        <p>\n                             Esta es tu sesión si: (1) Eres responsable de transformación (Digital y/o Agile) o Agile Coach. (2) Quieres conocer un modelo con el que dar forma a una estrategia de transformación Agile.\n                        </p>",
        "image": "Xavier Albaladejo.jpg",
        "twitter": "",
        "linkedin": "https://www.linkedin.com/in/xavieralbaladejo/",
        "web": "https://www.proyectosagiles.org"
    },
    {
        "id": 37,
        "author-des": "Soy Carlos Moure, CEO y Fundador de Kairós Digital Solutions, una boutique digital especializa en ayudar a nuestros clientes a crear activos de valor. Mi pasión siempre ha sido crear cosas diferentes, la sensación de construir soluciones de valor, viviendo esa experiencia de aprender y experimentar cada día. Por eso existe Kairós. Es mi pasión. Hoy en día tengo algo mejor, desde hace tres años, el pequeño Carlos y mi mujer Eva que siempre ha sido mi gran apoyo.",
        "name": "Carlos Moure García",
        "title": "Pedimos apoyo al más alto nivel, ¿cómo convencemos a un C-Level de una Transformación Agile?",
        "format": "Charla L - 50 minutos",
        "description": "<p> La charla es compartir con todos la experiencia hablando con la alta dirección de la compañías, acerca de las vivencias compartidas para conseguir el máximo apoyo en un proceso de transformación, que sin él, ninguno tendrá éxito. Muchas veces no entendemos lo qué buscan, sus objetivos y visión, están en un plano diferente y hay que conocerlo y entenderlo.</p>",
        "image": "carlosmoure.jpg",
        "twitter": "carlosmoure",
        "linkedin": "https://es.linkedin.com/in/carlosmoure",
        "web": "http://www.kairosds.com"
    },
    {
        "id": 38,
        "author-des": "Jerónimo is a Scrum.org's Professional Scrum Trainer (PST), an Agile Coach and an international speaker. He supports small & large organisations transition from process-centric to value-centric systems, working at strategic level with top management and C-execs as well as functional teams to make transformations happen using frameworks like Nexus and SAFe.",
        "name": "Jerónimo Palacios",
        "title": "Scrum Studio: Creando iniciativas digitales en organizaciones tradicionales",
        "format": "Charla L - 50 minutos",
        "description": "<p>\nTScrum Studio es una nueva fórmula de Gobierno que abarca, a través de un framework, las características para crear un estudio de innovación que gestione productos digitales dentro de un marco de transformación de una gran organización\n</p>",
        "image": "jero.jpg",
        "twitter": "giropa832",
        "linkedin": "https://www.linkedin.com/in/jeronimopalacios/",
        "web": "https://jeronimopalacios.com/"
    },
    {
        "id": 39,
        "author-des": "",
        "name": "Manuela Procopio y Alberto Gomez",
        "title": "Running Sushi Product",
        "format": "Charla L - 50 minutos",
        "description": "",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 40,
        "author-des": "Informático de vocación, inquieto, inconformista, curioso, y honesto. El caos y la incertidumbre son mis hábitats naturales, para ponerlos en orden. <br>\nHe pasado años construyendo software, primero en equipos de desarrollo, y en mi última etapa como “pensador” de productos para la banca de empresas. <br>\nAhora he iniciado una nueva etapa como Consultor y Agile Product Owner, desde la que impartir formación, acompañar y mentorizar a las empresas en su transformación, y sobre todo como fanático converso a Agile y evangelizador de Scrum, estoy listo para difundir la palabra",
        "name": "David González Argudo",
        "title": "En busca del tiempo perdido",
        "format": "Charla L - 50 minutos",
        "description": "<p> Experiencia real, del proceso de transformación a Agile con Scrum, desde la visión de dos posiciones con relación jerárquica, dentro de una misma empresa. <br>\nA través de un diálogo el Director de Producto y uno de los Product Owner, os contaremos como ha sido la experiencia de implementar Agile durante los últimos dos años en una gran corporación. Intentando trasladaros las sensaciones, emociones, miedos y conclusiones fruto de esta experiencia. </p>",
        "image": "davidargudo.jpg",
        "twitter": "dgargudo",
        "linkedin": "https://www.linkedin.com/in/david-gonz%C3%A1lez-argudo-34207551/",
        "web": "http://www.enciendelaluz.es",
        "others": [{
            "author-des": "Personaje inquieto que no saber estar sin mantener una alta tasa de actividad. Después de una larga trayectoria, como directivo en el mundo empresarial, ha decidido poner a disposición su experiencia y conocimientos para todo aquel que crea que es aprovechable.",
            "name": "David González Argudo",
            "image": "pepramirez.jpg",
            "twitter": "pepramirezs",
            "linkedin": "https://www.linkedin.com/in/pep-ramirez-salvans/",
            "web": "http://www.enciendelaluz.es"
        }]
    },
    {
        "id": 41,
        "author-des": "I support product and management roles to get organised and simplify their processes in order to manage Roadmaps effectively.<br>\nVisual Thinking, Visual Management, Agile Methodologies and Personal Productivity (GTD) are my main tools to create a vision, ensure collaboration and maximize the value of the work done.",
        "name": "Vanesa Tejada",
        "title": "Gestionando el roadmap de producto de forma efectiva",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                           En el 2015 empecé a trabajar como Programme Manager y tras más de 2 años de experimentos con roadmaps de producto, he conseguido definir un flujo de trabajo que posee sus artefactos, ceremonias y roles para gestionar un roadmap de manera efectiva y que se mantiene vivo año tras año. Quiero compartir con vosotros los detalles de este flujo: por qué definimos un roadmap, cómo lo hacemos, cómo definimos objetivos de negocio medibles, cómo visualizamos y comunicamos de forma efectiva los progresos, y lo más importante, cómo se organizan y facilitan las sesiones de revisión del roadmap, el momento clave donde reflexionamos, aprendemos y definimos nuestra nueva dirección. \n\n                        </p>",
        "image": "vanesatejada.jpg",
        "twitter": "vanesa_tejada",
        "linkedin": "https://www.linkedin.com/in/vanesatejadamunoz/",
        "web": ""
    },
    {
        "id": 42,
        "author-des": "Comencé a jugar con ordenadores en los 80 con mi ZX Spectrum y descubrí que los ordenadores son un medio genial para crear, divertirse y automatizar tareas. Más de 20 años de experiencia trabajando para aportar valor mediante la creación de software (programación, sistemas, testing, producto, etc.) en diferentes industrias (sistemas de tráfico, retail, telecomunicaciones, video, publicidad). Pese a mi pasión por la tecnología cada vez estoy más convencido que las relaciones entre las personas son lo fundamental para el éxito sostenible de un equipo y de sus efectos colaterales, los productos. Alineado con el movimiento de Software Craftsmanship, de desarrollo ágil y con el mindset de crecimiento asociado a estos movimientos.",
        "name": "Eduardo Ferro Aldama",
        "title": "Agilidad (Hacia la entrega continua ¿Qué te lo impide?)",
        "format": "Charla L - 50 minutos",
        "description": "<p> Tal y como nos indica el manifiesto por el Desarrollo Ágil de Software el éxito de trabajar de estar forma se alcanza cuando somos capaces de entregar de forma continua software funcionando y abrazar los cambios requeridos por el negocio. Resumiendo la agilidad nos aporta flexibilidad para que nuestro negocio se adapte e incluso aproveche la velocidad de cambio actual.\nSi traducimos esto a terminos técnicos, podríamos hablar de que el objetivo de un equipo de desarrollo ágil es ser capaz de hacer entrega continua (continuous delivery) de software funcionando. La charla parte de este objetivo, la entrega continua e indetifica los problemas y soluciones para conseguirla. </p>",
        "image": "eferro_1.jpg",
        "twitter": "eferro",
        "linkedin": "https://www.linkedin.com/in/eferro/",
        "web": "http://www.eferro.net/"
    },
    {
        "id": 43,
        "author-des": "Trabajo como agile coach en Magento y durante los últimos tres años, he llevado a cabo un transformación absoluta en la empresa, llegando mucho más allá de Scrum con un sinfín de experimentos y aprendizajes que me llenan de satisfacción.\n<br>Mi mayor pasión es viajar y tengo la suerte de haber visitado más de 80 países por todo el mundo, lo cual me ha ayudado enormemente a evolucionar en el profesional y la persona que soy hoy.",
        "name": "Toni Rodríguez Lezcano",
        "title": "Escalando la Cordillera de la Autogestión",
        "format": "Charla L - 50 minutos",
        "description": "<p> La Auto-Gestión es como escalar montañas, puede ser muy agradable y sano, pero también duro y peligroso. No es para todo el mundo. Cuanto más alto quieres subir, más experiencia necesitas. En esta charla persentaré un modelo que simplifica este tema tan complejo, mostraré los diferentes picos que te encontrarás al embarcarte en una excursión a las montañas de la autogestión, dónde empezar y qué pasos tomar a continuación. </p>",
        "image": "tonirodriguez.jpg",
        "twitter": "lezka",
        "linkedin": "https://www.linkedin.com/in/lezka/",
        "web": "http://www.kaizentown.com"
    },
    {
        "id": 44,
        "author-des": "Agile & Slow Broadcaster @Kleer <br>\nAyudo a los trabajadores a limpiar sus ecosistemas, cuidando y tuneando sus actividades esenciales, eliminando los desperdicios de trabajo acumulados y reconstruyendo equipos con sentido. <br>\nParticipante activo de la comunidad Agiles Argentina, co-creador de la comunidad Agiles Alto Valle y de los eventos Agile Open Camp. <br>",
        "name": "Thomas Wallet",
        "title": "Slow agile, ¡que vuelvan los lentos!",
        "format": "Charla L - 50 minutos",
        "description": "<p> El movimiento Slow defiende la posibilidad de una vida plena y desacelerada. Exploremos algunos principios claves de los movimientos Slow Food, Slow School y Slow City para proyectar las bases de un novedoso Slow Agile, en el cual podamos elegir continuamente el ritmo adecuado para lograr calidad placentera, beneficios sostenibles y conexiones verdaderas en los equipos ágiles. </p>",
        "image": "wallet.jpg",
        "twitter": "WalletThomas",
        "linkedin": "https://www.linkedin.com/in/thomaswallet/",
        "web": "http://www.elproximopaso.net"
    },
    {
        "id": 45,
        "author-des": "",
        "name": "Ignacio Brime Yusta",
        "title": "Scrum y SAFe puestos en práctica: aterrizaje de roles en la realidad de un banco",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                           Hay dos formas de personalizar Scrum en una organización: eliminando partes esenciales (mutilando) o dándole profundidad (matizando). Scrum prescribe tres roles fácilmente identificables pero con una gran complejidad en la puesta en marcha. Tras dos años de experiencia sobre la prescripción de Scrum, arrancamos un proceso para dotar de profundidad y de matiz a los roles de Scrum y adaptarlos a nuestra realidad siendo fieles a su esencia. Contaremos este viaje con paradas en los errores cometidos y las lecciones aprendidas. El camino ya ha empezado, y ahora conocemos otra forma de recorrerlo.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": "",
        "others": [{
            "author-des": "Soy diseñador de procesos de evolución con Agile y formador. Emprendedor desde hace años, entiendo que el camino al éxito reside en la libertad, la responsabilidad y el compromiso con los demás. He formado arte de la reinvención de empresas como ING Direct, BBVA España, Amaris España, Más Vida Red y UST Global Agile Practice. <br>Como parte de la comunidad Agile en España, formé parte de la junta directiva de Agile Spain. Lidero la organización de Big Agile Open Space (bigagileos.org), evento que reúne a profesionales del mundo Agile a nivel nacional y soy un miembro muy activo de la comunidad Agile en Madrid. He organizado otros eventos como sesiones de MadriAgil, Global Day of Code Retreat, más de 20 Open Space...",
            "name": "Juanma Gómez",
            "twitter": "JuanmaGomeR",
            "linkedin": "https://www.linkedin.com/in/juanmagomezr",
            "web": "http://enciendelaluz.es"
        }]
    },
    {
        "id": 46,
        "author-des": "Tras varios años trabajando con modelos tradicionales sin ver grandes resultados, empezamos a movernos con otras alternativas basadas en Agile. Pertenecemos al Agile Team de Stratio BD, donde nos estamos enfocando en sistemas de escalado, trabajo orientado a objetivos y Soft Skills. Apasionados de la familia, las mascotas, los juegos y las cervezas.",
        "name": "Esther Peinado y Alberto Serrano",
        "title": "Argos, cuando Scrum no es suficiente",
        "format": "Charla L - 50 minutos",
        "description": "<p>¿Scrum se te queda corto? ¿Las dependencias están matando tus incrementos? ¿Tu empresa ha crecido y tienes la necesidad de escalar? ¿Las soluciones que conoces para ello no te terminan de encajar? Te presentamos Argos, un framework diseñado para construir una suite de productos orientado al trabajo por objetivos, la creación de un incremento integrado y la gestión de dependencias, ¡y todo ello sin olvidar los principios Agile!</p>",
        "image": "epainado.jpg",
        "twitter": "aserranoblaya",
        "linkedin": "https://www.linkedin.com/in/epeinado/",
        "web": ""
    },
    {
        "id": 47,
        "author-des": "Entusiasta de comunidades, equipos, colaboración, agile y Lean Kanban, vivo, trabajo y colaboro activamente con comunidades agile y lean en Barcelona. <br>\n\nTras más de 15 años desarrollando software, decidí hacer de ayudar a organizaciones mi profesión. Descubrir, conocer y más tarde profundizar en agile y kanban ha representado un gran cambio en mi profesión, que me ha permitido ir más alla de los equipos y los departamentos de IT, a todos los niveles y areas de la organización.",
        "name": "Jaume Jornet",
        "title": "Coaching con datos",
        "format": "Charla L - 50 minutos",
        "description": "<p>Throughput, Histogramas, Cycle times, Lead Times, Work In Progress, CFDs, Scatterplots, Arrival vs Departure Rate, … las métricas son un elemento más en el proceso de Coaching de equipos. El propósito de esta sesión es compartir las diferentes métricas y herramientas que tenemos para poder obtener información sobre que está sucediendo en nuestro sistema. Datos que podemos obtener sin esfuerzo y emplear para conseguir la mejora continua de nuestro equipo, ayudándole a obtener las capacidades necesarias para </p>\n<ol>\n<li>interpretarlos, analizarlos y darles sentido dentro de su contexto </li>\n<li>reflexionar sobre los mismos para diseñar los siguientes experimentos/hipótesis a llevar a cabo, </li>\n<li>tomar decisiones basadas en datos y no en impresiones </li>\n<li>evaluar posteriormente si los cambios realizados representan mejoras reales en el sistema haciéndose propietarios de su proceso de mejora. </li>\n\n<p>Durante la sesión, mostraremos diferentes Dashboards de equipos reales, patrones comunes que podemos encontrar en ellos, cómo identificarlos y detectar tendencias. Capacitar a los equipos a interpretar los datos por si mismos, tener control sobre sus procesos y mejorarlos.</p>",
        "image": "jaumejornet.jpg",
        "twitter": "https://twitter.com/jaumejornet",
        "linkedin": "https://www.linkedin.com/in/jaumejornet/",
        "web": ""
    },
    {
        "id": 48,
        "author-des": "",
        "name": "Toño de la Torre",
        "title": "Discusiones y decisiones: herramientas para la efectividad",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Discutimos, consensuamos, votamos... Tomamos decisiones en nuestro entorno laboral cada día.\n                            Esas discusiones y decisiones están influenciadas siempre del contexto y el entorno: organización muy jerárquica o muy plana, o puede ser un tema que nos afecte a todos o no tenga importancia.<br>\n\n                            Puedes enfocar la reunión a analizar un tema, a ver sus causas, o puedes orientarla a conseguir una acción. Ahora mezcla todo esto con compañeros que estén en remoto y el cóctel es cuando menos interesante.<br>\n\n                            ¿Cómo afrontar una reunión sobre un tema importante en nuestro equipo? Sobre todo si queremos sacar acciones ¿Y si afecta a toda nuestra organización? \n                            ¿Cómo la preparamos? ¿Eres tú el facilitador? ¿Es necesario que haya uno?<br>\n\n                            En esta charla aprenderemos a distinguir los posibles escenarios que nos podemos encontrar, las diferentes dinámicas que puedes aplicar, desde usar un token para hablar, a hacer un World Café, sus pros y sus contras y la teoría que soporta todo esto.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 49,
        "author-des": "Soy Antonio Martínez, responsable de proyecto en Health Time, he sido investigador, doctor, profesor, developer, tech leader y un montón de cosas más. Me gustan los puzzles, buscarle los tres pies al gato, y aprender, aprender y aprender. Siempre tengo un proyecto en progreso e ideas que quiero probar y aunque trabajo en el mundo digital, me gusta ensuciarme las manos.",
        "name": "Antonio Martínez Albalá",
        "title": "No me llames Dolores llámame Lola. Cultura de la Comunicación",
        "format": "Charla L - 50 minutos",
        "description": "<p> Dentro de un entorno empresarial, la comunicación es muy importante, es más, forma parte de la cultura cómo nos comunicamos. Es importante conocer los niveles de comunicación, herramientas que podemos usar y cómo mejorar nuestra comunicación lo que rendundará en la mejora de los objetivos de la empresa. En esta charla quiero compartir con vosotros ideas, prácticas, herramientas y soluciones que utilizamos en nuestro día a día dentro de Health Time para mejorar nuestra comunicación. </p>",
        "image": "amalbala.jpg",
        "twitter": "am_albala",
        "linkedin": "https://www.linkedin.com/in/antoniomartinezalbala/",
        "web": "http://amalbala.com"
    },
    {
        "id": 50,
        "author-des": "Web and applicaction developer and architect. Currently I'm focused in .Net projects using Microsoft .Net Framework. I'm also very interested in TDD, BDD, DDD, continuous integration, agile methodologies and every development process, tool or technique that allow to build better software.",
        "name": "Modesto San Juan Álvarez",
        "title": "TDD: Mi cuaderno de recetas",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            \"TDD es una parte importantísima de mi flujo de trabajo cuando desarrollo software. Con el paso de los años he modificado la forma en la que lo aplico, he aplicado distintas técnicas y he experimentado distintas formas de escribir mis tests para tratar de sentirme lo más productivo posible. Dar con un flujo de trabajo que me resulte cómodo, trabajar en el nivel de abstracción y con la aproximación adecuada no ha sido fácil y aún así tengo claro que estoy lejos de haber encontrado una fórmula ideal. <br>\n\n                            Elegir entre una aproximación outside-in vs inside-out, qué tipos de dobles de prueba utilizar, escribir tests que no requieran más mantenimiento que el propio código de producción son algunos de los retos a los que podemos tener que enfrentarnos cuando aplicamos TDD en nuestro día a día.<br>\n\n                            En esta charla quiero hablar de cómo aproximo mi trabajo cuando desarrollo aplicando TDD. No se trata de una charla introductoria ni de evangelización sobre las virtudes de TDD, no se trata de una presentación con pantallazos de código. Se trata de una sesión de programación en vivo mientras explico mi flujo de trabajo con ejemplos concretos y en la que intentaré mostrar las principales \"\"recetas\"\" que me ayudan en mi día a día.\"\n                        </p>",
        "image": "modesto.jpg",
        "twitter": "msanjuan",
        "linkedin": "https://www.linkedin.com/in/modestosanjuan/",
        "web": "http://www.modestosanjuan.com/"
    },
    {
        "id": 51,
        "author-des": "Apasionado de la Innovación y de la Dirección de Proyectos y Servicios ha desarrollado su carrera desde pequeños proyectos hasta proyectos internacionales en clientes con representación en todo el mundo. Con los conocimientos y experiencias adquiridos ha impartido charlas y cursos sobre mejores prácticas en la dirección de proyectos en Argentina, Brasil, Colombia, Chile, España, Rumania y Perú. <br>\n\nIngeniero Informático de formación es experto en la aplicación de métricas dentro del desarrollo de software para la mejora del gobierno de las TI de grandes empresas, actividad que desarrolla en LEDAmc. Certificado como CFPS y CSP, miembro del Non-Functional Assessment Sizing Standards Committee de IFPUG, Además de Certified Disciplined Agilist 2.0 y Scrum Manager Acreditado. <br>\n\nAutor de dos libros sobre mejores prácticas,  “El Juego de Tronos de los Proyectos” y “Guía Práctica de Estimación y Medición de Proyectos Software”. Creador del blog “El Laboratorio de las TI” (www.laboratorioti.com) donde escribe varios artículos cada semana desde una perspectiva práctica y diferente abordando todo tipo de temas relacionados con la dirección de proyectos, la innovación y el gobierno de las tecnologías de la información. <br>",
        "name": "Julián Gómez Bejarano",
        "title": "Khaleesi is coming! Cómo conquistar los 7 reinos de la Transformación Digital antes que “Los Otros” CIO se te adelanten.",
        "format": "Charla L - 50 minutos",
        "description": "Daenerys Targaryen es una de las/los mejores lideres de las Tierras de Poniente. Ella sola ha tenido que ponerse a levantar la pesada empresa dothraki anclada en el pasado, amparada en una fuerza descomunal para destruir que ya no poseía, y la ha tenido que convertir en una empresa del siglo XXI de poniente. </p>\n\n<p>¿Cómo lo logra Daenerys la madre de dragones la que no arde? Pues lo logra con la transformación digital de los dothrakis.</p>\n\n<p>En esta charla veremos cuales son las claves para asumir una transformación digital en la empresa, como abrazar la agilidad y todos los cambios que nos rodean para poder aprovecharlos en el beneficio de nuestra empresa. Nuestra guía será Daenerys Targaryen que nos mostrará con su propia transformación qué tenemos que hacer y qué no tenemos que hacer, dónde debemos apoyarnos y donde no.</p>\n\n<p>Veremos ejemplos de todos los reinos de poniente y de todas las tierras tanto a un lado como al otro del mar angosto. Si quieres vencer a \"los Otros\" no debes perderte los consejos de la madre de dragones.</p>\n\n<p>Se acerca el invierno...  ¿no te vas a preparar?</p>",
        "image": "",
        "twitter": "fjuliangomez",
        "linkedin": "http://www.linkedin.com/in/fjuliangomez",
        "web": "http://fjuliangomez.com"
    },
    {
        "id": 52,
        "team-image": "juanmagomez.jpg",
        "author-des": "Soy diseñador de procesos de evolución con Agile y formador. Emprendedor desde hace años, entiendo que el camino al éxito reside en la libertad, la responsabilidad y el compromiso con los demás. He formado arte de la reinvención de empresas como ING Direct, BBVA España, Amaris España, Más Vida Red y UST Global Agile Practice. <br>\n\nComo parte de la comunidad Agile en España, formé parte de la junta directiva de Agile Spain. Lidero la organización de Big Agile Open Space (bigagileos.org), evento que reúne a profesionales del mundo Agile a nivel nacional y soy un miembro muy activo de la comunidad Agile en Madrid. He organizado otros eventos como sesiones de MadriAgil, Global Day of Code Retreat, más de 20 Open Space...",
        "name": "Juanma Gómez",
        "title": "Agile desde las trincheras: una historia de Agile Coaches",
        "format": "Charla L - 50 minutos",
        "description": "<p> En un formato fresco y cercano, queremos compartir la experiencia que hemos vivido un grupo de coaches en un cliente. Desde la confección de un equipo multidisciplinar de verdad hasta las distintas formas de organización que hemos probado. Hablaremos de nuestros éxitos y también de nuestros castañazos, siempre con la máxima honradez. Además, haremos que sea el público el que vaya decidiendo el camino que siga esta sesión. </p>",
        "image": "",
        "twitter": "JuanmaGomeR",
        "linkedin": "https://www.linkedin.com/in/juanmagomezr",
        "web": "http://enciendelaluz.es",
        "others": [{
            "name": "Eduardo Cabrera",
            "author-des": "Empresario, speaker y consultor de desarrollo organizacional y estratégico. Trabaja en Izada como Responsable del Área de Empresas y Organizaciones.<br>Trabaja acompañando a profesionales, equipos de trabajo y grandes empresas y organizaciones, hacia un desarrollo orientado a la eficiencia, la búsqueda de la felicidad laboral y el alto rendimiento, Desde hace 5 años vive y lee el mundo laboral desde Agile y Scrum.",
            "linkedin": "https://www.linkedin.com/in/eduardocabreraalvarez/",
            "twitter": "edu",
            "web": "http://izada.es"
        }, {
            "name": "Daniel Rodríguez Marco",
            "author-des": "En mis más de 15 años de experiencia en el mundo del desarrollo de productos software, he tenido la oportunidad de explorar, de primera mano, las necesidades de las grandes y medianas organizaciones de cara a comprender la manera en que funcionan internamente para conseguir sus objetivos estratégicos. Desde la puesta en juego desde diferentes roles en múltiples proyectos en varios sectores (telecomunicaciones, banca, I+D, energía, admininstración pública y seguros), descubrí el mundo Agile en 2007 y, desde entonces, he comprobado que, no solo es la manera más óptima de abordar sus necesidades, sino que además me ha proporcionado la mejor manera de crecer, como profesional y como persona, que conozco hasta la fecha.",
            "linkedin": "https://www.linkedin.com/in/drmarco/",
            "twitter": "danny_rm"
        }, {
            "name": "Pedro Polo",
            "author-des": "Tecnólogo de origen y Agile Coach desde hace varios años, he participado en varios procesos de evolución de organizaciones que están ayudando a forjar mis descubrimientos y siguientes pasos. Con apetito para aprender, me motiva especialmente participar en retos que tienen un sentido real y honesto de mejora. En este espacio, encuentro mi mejor versión.<br>Todo terreno, me defino ecléctico al combinar en mi estilo de acompañamiento, tanto los procesos asociados al mundo de la gestión, como aquellos que impactan en el mundo de las personas y los equipos. Y siempre con Agile.<br>Dicen de mí que no tengo techo. Y un secreto, soy discreto y paciente al trabajar. Eso me permite tener medio camino hecho hacia el éxito.",
            "linkedin": "https://www.linkedin.com/in/polosalas/",
            "twitter": "polodepedro"
        }]
    },
    {
        "id": 53,
        "author-des": "Co-fundador de Thinking with you y Agile Taste, me considero agente del cambio organizacional. Consultor, formador y coach tanto en empresas nacionales como internacionales trabajo y colaboro con clientes de diversos sectores como telecomunicaciones,banca, seguros, videojuegos, alimentación o agencias de viaje online así como con algunas startups del panorama nacional. Me apasiona trabajar con las personas a las que considero en el centro de todo cambio.",
        "name": "Israel Alcázar Rodríguez",
        "title": "Trabajando con equipos de alto rendimiento",
        "format": "Charla L - 50 minutos",
        "description": "<p>La Agilidad nos habla de que los equipos deben ser pequeños, auto-organizados y multidisciplinares. Bonitas palabras, sencillas de entender pero...¿cómo  conseguirlo? En esta charla me gustaría contarte  algunas técnicas y secretos que he ido descubriendo al trabajar con equipos de todo tipo así como algunas cagadas que no me funcionaron.</p>",
        "image": "israel.jpg",
        "twitter": "Ialcazar",
        "linkedin": "http://www.linkedin.com/in/ialcazar",
        "web": "https://thinkingwithyou.com/"
    },
    {
        "id": 54,
        "author-des": "",
        "name": "Carlos Piqueres Ayela",
        "title": "Communication strategies for scaled and distributed teams",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Current business development implies global demand and global supply.<br>\n                            The amount of work that can be delivered by a single team contributing to a product is limited no matter how efficient the team becomes.<br>\n                            Those factors impose the need to manage multiple distributed teams.<br>\n                            Independently of the work allocation strategy used to scale (feature based, component, hybrid...), communication across the teams is a challenge.<br>\n                            Standard Scrum provides the basic ceremonies as part of the scrum framework.<br>\n                            Meta frameworks such as SAFe or LeSS provide additional basic constructs to enable scalability.<br>\n                            We'll discuss lessons learnt from the trenches to avoid common pitfalls in this type of environment.\n                             \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 55,
        "author-des": "Me llamo Daniel Torres Burriel y soy el CEO de mi empresa, Torresburriel Estudio. Me dedico a la usabilidad y experiencia de usuario desde hace 15 años, y desde 2011 dirijo un estudio en el que somos 8 personas actualmente. Mi pasión es la comunicación y la conducta de las personas cuando interactúan con productos digitales. Y la música.",
        "name": "Daniel Torres Burriel",
        "title": "Experiencia de usuario como estrategia",
        "format": "Charla L - 50 minutos",
        "description": "<p> Trabajar la experiencia de usuario en el ámbito de los proyectos y de los negocios digitales, considerando que todo al final es un producto digital, puede considerarse como una forma de abordar la estrategia. Los equipos, las personas, los perfiles profesionales involucrados en procesos donde la experiencia de usuario dirige, acompaña o guía la gestión de los proyectos, terminan más y mejor formados, más involucrados en el proyecto, y los resultados suelen ser más eficientes. </p>",
        "image": "danieltorres.png",
        "twitter": "torresburriel",
        "linkedin": "https://www.linkedin.com/in/torresburriel",
        "web": "http://www.torresburriel.com"
    },
    {
        "id": 56,
        "author-des": "",
        "name": "Carlos Iglesias",
        "title": "No hay mejora de Customer Experience sin Agile",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            La industria está empezando a darse cuenta de cómo de importante es tener una mentalidad customer-centric. Mejorar la experiencia de cliente empieza a ser una prioridad en los boards de las grandes compañías, pero… ¿están preparadas para asumir el reto?                             \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 57,
        "author-des": "Soy José Ramón Gil, Software Engineer & Scrum Master, con tres años de experiencia como SM he vivido distintas situaciones de las que siempre he tratado de aprender, actualmente trabajo en Málaga, viviendo el reto de agilizar Accenture. Mi visión es que cuanto más facilitamos la visibilidad sobre los problemas, más fácil es acordar acciones que funcionen y entonces generar cambio. La visibilidad es clave.",
        "name": "José Ramón Gil Cotaina",
        "title": "Doble V: Vicios y Virtudes",
        "format": "Charla L - 50 minutos",
        "description": "<p>Todo Scrum Máster comienza cargado de ilusión, sin embargo es habitual que esta fuerza se diluya por la rutina, la falta de apoyo o la falta de tiempo... Esto nos lleva a caer en ciertos Vicios, en forma de malas prácticas. Las Virtudes en cambio nos otorgan la posibilidad de seguir motivando el cambio. ¿Eres una Scrum Mom? ¿Te has olvidado que esto también puede ser divertido?... Esta presentación trata de reducir Vicios y fomentar Virtudes. Vuelve a ser un líder, tu equipo lo agradecerá.</p>",
        "image": "carlosiglesias.png",
        "twitter": "SpainCloudComp",
        "linkedin": "https://www.linkedin.com/in/jose-ramon-gil-cotaina-java/",
        "web": "http://www.spaincloudcomputing.com/"
    },
    {
        "id": 58,
        "author-des": "Soy un Mallorquín que ama su isla, sus montañas y su mar... y durante los últimos 10 años he trabajado como programador. <br>\nTiempo atrás decidí estar mas cerca de las personas que de las máquinas, y es por ello, que soy un feliz Scrum Master en trivago.",
        "name": "Marcos Pacheco Montero",
        "title": "Agilidad @ trivago",
        "format": "Charla L - 50 minutos",
        "description": "<p> Siendo parte de un equipo de Agile coaches de 12 personas me gustaría compartir con todos vosotros lo que significa el ser ágil en una empresa como trivago, donde no solo entendemos el ser ágil al usar diferentes frameworks como Scrum, Kanban... la agilidad forma parte de nuestra cultura y de todo lo que nos rodea. </p>",
        "image": "marcos.png",
        "twitter": "pachAgile",
        "linkedin": "https://www.linkedin.com/in/marcos-pacheco-a7760728/",
        "web": "http://marcos-pacheco.com/"
    },
    {
        "id": 59,
        "author-des": "",
        "name": "Juan José del Campo Bécares",
        "title": "Impedimentos: Gestión eficaz al escalar Scrum",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            En esta charla vamos a exponer claves para realizar una gestión eficaz de impedimentos y riesgos que contribuya a la implantación con éxito de Scrum en un equipo y a su posterior escalado a través bien de marcos como SAFe o LeSS , o de modelos a medida (Spotify). <br>\n \n                            Veremos:\n                            <ul>\n                                <li> Géstión de impedimientos a nivel de equipo </li>\n                                <li> Escalando impedimentos </li>\n                                <li> La comunicación de impedimentos </li>\n                                <li> Medir para mejorar... también aquí </li>           \n                            </ul>                           \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 60,
        "author-des": "Soy un apasionado del aprendizaje y la divulgación de conocimiento y creo firmemente en el valor del Agile Manifesto de poner a las personas por delante de los métodos y las técnicas. Toda mi experiencia profesional ha sido alrededor de la gestión de las TI en las organizaciones, actualmente, en Netmind, me dedico a la formación, consultoría y mentoring en Business Analysis, Change Management y PPM.",
        "name": "Alfred Maeso Aztarain",
        "title": "Business Analysis, superpoderes para el Product Owner",
        "format": "Charla L - 50 minutos",
        "description": "<p>Uno de los retos principales a la hora de empezar a trabajar en métodos ágiles es disponer de las personas y las capacidades adecuadas para llevar a cabo con éxito sus proyectos. Seguramente el rol más clave y crítico es el Product Owner, como responsable de maximizar el valor del producto y el trabajo del Equipo de Desarrollo. </p>\n<p>En esta charla quería profundizar sobre este rol centrándome, especialmente, en la importancia del Business Analysis como competencia clave, no solo para este rol sino para el éxito global de las iniciativas ágiles, como función de enlace entre el negocio y las soluciones tecnológicas. Aunque la competencia de BA no debe estar únicamente en el PO, cuanto más analista de negocio, mejor Product Owner será. El Business Analysis es el verdadero superpoder del Product Owner.</p>",
        "image": "alfred.jpg",
        "twitter": "amaeso",
        "linkedin": "https://www.linkedin.com/in/alfredmaeso/",
        "web": "http://www.netmind.es/knowledge-center/autor/Alfred%20Maeso"
    },
    {
        "id": 61,
        "author-des": "Soy Líder Técnico de la Comunidad de QA & Testing en atSistemas. Previamente trabajé para múltiples organizaciones técnológicas en aspectos relacionados con la definición e integración de Metodologías Ágiles de Desarrollo. Actualmente mis intereses a nivel técnico se centran en el control de la deuda técnica, BDD y la integración de QA en entornos Agile y DevOps.",
        "name": "Eduardo Riol Fernández",
        "title": "BDD: Colaborando de Verdad con Negocio",
        "format": "Charla L - 50 minutos",
        "description": "<p>¿La colaboración con Negocio es tu animal mitológico favorito? ¿Oíste hablar de BDD pero crees que es un buzzword más a añadir a la lista de términos de moda? ¿Crees que usando Cucumber ya haces BDD? ¿Documentar te resulta una tarea tediosa y sin valor? Si has respondido que sí a alguna de estas preguntas, esta charla te interesa. Veremos por qué BDD ayuda a desarrollar software más valioso, cómo ahorra costes y qué clase de equipos (spoiler: TODOS) pueden sacar provecho de practicar BDD.</p>",
        "image": "eduardoriol.png",
        "twitter": "eduriol",
        "linkedin": "https://www.linkedin.com/in/eduriol/",
        "web": ""
    },
    {
        "id": 62,
        "team-image": "fotocas2.png",
        "author-des": "Es MVP de Microsoft en la especialidad de ALM y herramientas de desarrollo de software y lleva trabajando en equipos de desarrollo de software los últimos 17 años. Actualmente ayuda a equipos de desarrollo a implementar cultura y prácticas DevOps. También colabora con B!Play Global Contents como CTO.",
        "name": "Luis Fraile",
        "title": "Yo soy Dev, yo soy Ops y somos dos en un equipo",
        "format": "Charla L - 50 minutos",
        "description": "<p>Con el auge del término y los equipos que incluyen prácticas DevOps, cada vez oímos hablar más de herramientas para hacer DevOps, HeadHunters buscando provesionales \"DevOps\", y un sinfín de artículos y visiones acerca de DevOps.</p>\n<p>Pero, ¿realmente es sólo un tema de herramientas?¿es sólo acabar con los silos de desarrollo y operaciones?¿si pongo New Relic, AppInsights, o cualquier otra herramienta de monitorización ya soy DevOps? </p>\n<p>En esta conferencia queremos abordar DevOps desde el punto de vista original, que no es otro que el aspecto cultural y de colaboración entre desarrollo y operaciones, algo que sin duda, es un enfoque totalmente Agile de colaboración entre los equipos y perfiles necesarios para llevar a cabo procesos de desarrollo de software.</p>",
        "twitter": "lfraile",
        "linkedin": "https://www.linkedin.com/in/lfraile/",
        "web": "https://www.lfraile.net",
        "others": [{
            "name": "Leo Díaz",
            "author-des": "Desarrolla desde 2008 su actividad profesional en DEISER y se ha convertido en una de las personas en España que más y mejor conoce el mundo Atlassian y en especial JIRA; pero también Bitbucket, Bamboo, JIRA Service Desk y Confluence. Ha participado de manera directa en el proceso de implantación de herramientas Atlassian en organizaciones pertenecientes a todos los tamaños y sectores desde startups a empresas del IBEX35: Finanzas, Energía, Seguridad, Turismo, Servicios, Márketing.",
            "linkedin": "https://www.linkedin.com/in/leodmurillo/",
            "twitter": "leodmurillo",
            "web": "http://blog.deiser.com/author/leodmurillo/"
        }]
    },
    {
        "id": 63,
        "author-des": "",
        "name": "Primitivo Cachero Viejo",
        "title": "Scrum@Scale",
        "format": "Charla L - 50 minutos",
        "description": "",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 64,
        "author-des": "",
        "name": "Benjamín Garrido Barreiro",
        "title": "Scrum: Try again!",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Un paseo por las 3 experiencias que he tenido intentando implantar Scrum en proyectos/empresas cuya cultura y estructura son un muro infranqueable al cambio.              \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 65,
        "author-des": "En la actualidad soy responsable de Ideación y transformación del área de productos de Medios de Pago de mi organización, pero igualmente me apasiona ser facilitador del cambio en clientes con retos importantes a nivel organizativo, y por ello mi mayor interés es ayudarles en mejorar sus organizaciones usando enfoques disruptivos: Lean, Design Thinking, transformación ágil, Lego® Serious Play® Method etc..",
        "name": "José Antonio Ortega Barros",
        "title": "Ya somos ágiles ¿Y ahora qué? : The Big Bang Theory",
        "format": "Charla L - 50 minutos",
        "description": "<p> Por nuestra experiencia en grandes clientes, así como en áreas de productos de nuestra organización, en donde les hemos acompañado en su hoja de ruta en el agilismo, hemos visto que la parte de negocio y la parte de innovación todavía no están lo suficientemente maduras, sino que siguen funcionando como silos. Por tanto, no es suficiente con ser “agile” en la parte de desarrollo y debemos ser ágiles end to end. Durante esta charla, usando como trasfondo la serie de “The Big Bang Theory”, hablaremos de nuestra experiencia en cómo hemos ido eliminando las barreras organizativas, usando técnicas Design Thiking, Lean Startup etc..,  con foco en la gestión del cambio, pero también desmitificando tantas palabras que pueden sonar un tanto extrañas.\nPor tanto, el objetivo es compartir nuestros aprendizajes de lo que está suponiendo el desarrollo de una cultura lean o ágil, basado en principios orientados a impacto en negocio, pero siempre considerando a las personas como el eje del éxito. </p>",
        "image": "JAO2.jpg",
        "twitter": "Loup99",
        "linkedin": "linkedin.com/in/ortega-barros-josé-antonio-68b8538",
        "web": ""
    },
    {
        "id": 66,
        "author-des": "En 2008 lideré la adopción de Agile en Telefónica I+D durante 4 años y participé en los inicios de la comunidad ágil en Barcelona. Luego viví 5 años en Ecuador donde fundé una ONG para restituir los derechos de adolescentes en riesgo y también acompañé a PYMEs en la adopción de Agile. En los últimos dos años he trabajado como Agile Coach en el sector bancario: ING Bank, BBVA y Santander.",
        "name": "Gemma Hornos Cirera",
        "title": "Diseñando nuestra estrategia de Transformación Agile con enfoque participativo y sistémico.",
        "format": "Charla L - 50 minutos",
        "description": "<p>Cuando en una organización deseamos emprender esta gran aventura, ¿por dónde empezamos?, ¿hay recomendaciones a seguir? ¿cuál es la letra pequeña del prospecto? <br> Durante esta charla se compartirá un modelo para diseñar una estrategia de Transformación Agile y se abordarán estas preguntas. El modelo sigue un proceso altamente participativo con enfoque sistémico contando con las cuatro fases de: recogida de la información, análisis, diseño de la nueva organización y puesta en marcha.",
        "image": "GemmaHornos.png",
        "twitter": "",
        "linkedin": "https://www.linkedin.com/in/gemmahornos/",
        "web": ""
    },
    {
        "id": 67,
        "author-des": "",
        "name": "Adrián de la Horra",
        "title": "Escalado. Hacerse adulto sin pasar por la adolescencia",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Cuando 4 proyectos empiezan a crecer y se proponen una meta común, te encuentras con el reto de lograr acercar a la gente y que adopten nuevas metas entre todos. Queremos contaros cómo afrontamos los retos que se presentaron al tiempo que seguía creciendo el equipo de seguridad. Aquí empieza la odisea de trabajar con la intención de cumplir tanto un objetivo común, como tus propios objetivos.              \n                        </p>",
        "image": "delahorra.jpg",
        "twitter": "",
        "linkedin": "",
        "web": "",
        "others" : [{
            "name": "Teresa García",
            "author-des": "",
            "twitter": "asereteresa23",
            "linkedin": "https://www.linkedin.com/in/mtgdiaz/"
        }]
    },
    {
        "id": 68,
        "author-des": "",
        "name": "Raquel Laina",
        "title": "Transformación de la relación de IT con las unidades de negocio",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Experiencia real de cómo en Vocento se ha transformado a lo largo del último año la relación de IT con una de las unidades de negocio principales adoptando metodologías ágiles y los beneficios que se han obtenido.         \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 69,
        "author-des": "",
        "name": "Raúl Herranz",
        "title": "Agilidad, Scrum y Técnicas Ágiles de Desarrollo",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            En esta charla, se realizará una introducción a la Agilidad, a Scrum y a Técnicas Ágiles de Desarrollo que permitirá a los asistentes tener una visión global y conocer los conceptos que estarán escuchando en el resto de charlas de la CAS2017.        \n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 70,
        "author-des": "",
        "name": "Fran Reyes",
        "title": "Valores y principios en el diseño del software",
        "format": "Charla L - 50 minutos",
        "description": "<p>\n                            Cuando diseñas software...  ¿Cuáles son los pilares sobre los que se apoyan tus decisiones? ¿Cuál es tu estrategia de priorización?  ¿Programas de manera intuitiva o eres consciente? ¿Puedes explicitar esos valores y principios en el código? <br>\n                            En esta charla hablaremos sobre como los principios y valores pueden aplicarse al diseño del software y reflexionaremos sobre el trabajo de Kent Beck en ese ámbito.\n                        </p>",
        "image": "",
        "twitter": "",
        "linkedin": "",
        "web": ""
    },
    {
        "id": 71,
        "author-des": "Llevo 20 años desarrollando software en casi todos los roles posibles, múltiples lenguajes y plataformas y distintas metodologías, intentando mejorar en el proceso con éxito discutible. Lo mejor de todo esto es que aún me gusta hacerlo (desarrollar y mejorar en el proceso). Actualmente trabajo en Plain Concepts con tecnologías Microsoft en un mundo ágil.",
        "name": "Aitor Alzola",
        "title": "En mi equipo esto funciona pero no se porque.",
        "format": "Charla L - 50 minutos",
        "description": "<p> En la comunidad ágil apostamos por las cosas bien hechas... pero nos basamos en \"sensaciones\" y experiencias puntuales para elegir prácticas y técnicas. Existen aún pocos estudios y menos evidencias con las que poder elegir las prácticas y técnicas con una base científica, y lo que hay se conoce poco. ¿Es posible tener evidencias científicas en la que apoyarnos más alla del \"en mi equipo esto funciona\" a pesar de las dificultades que plantea? </p>",
        "image": "aitor alzola.png",
        "twitter": "https://twitter.com/aitortxu",
        "linkedin": "https://www.linkedin.com/in/aitoralzola/",
        "web": ""
    },
    {
        "id": 72,
        "author-des": "Me gusta la naturaleza, los deportes de aventura y el crecimiento personal. La coherencia en la vida es uno de mis principales valores y en la agilidad encontré esa coherencia en el entorno laboral. Como Agile Coach traslado el interés por el crecimiento personal y la mejora hacia el crecimiento de los equipos y de la organización. Actualmente trabajo de Agile Coach en MANGO, ayudando tanto a equipos, personas como al departamento de IT en su conjunto para mejorar en su día a día y en la relación con el resto de la organización",
        "name": "Gastón Valle",
        "title": "Guía de autocrecimiento del Scrum Master",
        "format": "Charla L - 50 minutos",
        "description": "<p>¿Hace poco que empezaste a trabajar como Scrum Master y no tienes muy claro como seguir? ¿Estas al 50/50 como Scrum Master y miembro del equipo y te gustaría saber más antes de decidir tu futuro? ¿Ya llevas un tiempo de Scrum Master y te gustaría tener más claro como seguir creciendo? ¡Entonces la guía de autocrecimiento del Scrum Master es para ti! Como Scrum Master hay muchas áreas en las que se puede crecer y es importante conocerlas para elegir mejor hacia donde dirigir tu carrera y crecimiento de Scrum Master. Para eso es importante conocer las áreas de influencia de un SM y que habilidades y herramientas se necesitan para cada una. Y así poder crearte tu propio plan de crecimiento a medida de tus necesidades e inquietudes. De la charla te llevaras una guía para poder crear tu propio camino de crecimiento como Scrum Master. </p>",
        "image": "gaston.jpg",
        "twitter": "GastonValle",
        "linkedin": "https://www.linkedin.com/in/gastonvalle/",
        "web": "http://www.gastonvalle.com"
    },
    {
        "id": 73,
        "author-des": "Soy Ingeniera Informática por la Universidad de Oviedo y actualmente trabajo en Nae. Me encanta todo lo relacionado con la filosofía Lean, la cultura Agile, cultura DevOps, todas las prácticas, artefactos y herramientas que giran alrededor y su aplicación a procesos y servicios TI.",
        "name": "Nati Vilela",
        "title": "Cómo ser más feliz siendo Lean Thinker",
        "format": "Charla M - 20 minutos",
        "description": "<p> El pensamiento Lean busca sacar el máximo beneficio eliminando el desperdicio. A pesar de que hace ya más de 50 años desde que Toyota creó la filosofía Lean, sus principios son totalmente aplicables, hoy en día, en las empresas y sobre todo, en las personas. ¿Qué pasaría si aplicáramos Lean a nuestra vida para ser más felices? </p>",
        "image": "NatiVilela.jpg",
        "twitter": "vilelacarral",
        "linkedin": "https://www.linkedin.com/in/natividadvilelapmp/",
        "web": ""
    },
    {
        "id": 74,
        "author-des": "Barry is a freelance Scrum Master and Professional Scrum Trainer at Scrum.org. He’s an active member of the Scrum community and shares his insights and knowledge by speaking at conferences, facilitating workshops and writings blog posts.",
        "name": "Barry Overeem",
        "title": "Keynote: The 8 Stances of a Scrum Master",
        "format": "Keynote",
        "description": "",
        "image": "barry.jpg",
        "twitter": "Barryovereem",
        "linkedin": "https://www.linkedin.com/in/barryovereem/",
        "web": "http://www.barryovereem.com/"
    },
    {
        "id": 76,
        "author-des": "CEO & Founder of KAPS Management Group,, compañía especializada en transformación humana y digital. Experto en metodologías de que aseguren el éxito de la transformación digital, así como en la creación de productos y servicios que tengan en cuenta los últimos avances científicos y tecnológicos, que produzcan altos niveles de eficiencia en la empresa.",
        "name": "Ramón Cabezas",
        "title": "Transformación digital y humana",
        "format": "Keynote",
        "description": "",
        "image": "ramoncabezas.jpg",
        "twitter": "RamonCabezas",
        "linkedin": "https://www.linkedin.com/in/francisco-ram%C3%B3n-cabezas-navas-a0479226/"
    },
    {
        "id": 77,
        "author-des": "Fundadora del Centro de Alto Rendimiento Vocal, Master en Michigan sobre Técnicas de Voz y Comunicación Oral con método propio llamado ‘AV’ y Diplomada en Logopedia por la Universidad Complutense de Madrid. Marta Pinillos es Asesora de Comunicación a políticos de primeras filas, ejecutivos y altos directivos del Real Madrid, Profesora en ESADE e IE Business School.",
        "name": "Marta Pinillos",
        "title": "Keynote: La voz, la clave del éxito en tu comunicación",
        "format": "Keynote",
        "description": "",
        "image": "martapinillos.jpg",
        "twitter": "pinillos_marta",
        "linkedin": "https://www.linkedin.com/in/marta-pinillos-communication/?ppe=1",
        "web": "http://www.barryovereem.com/"
    },
    {
        "id": 78,
        "author-des": "Neil is an internationally recognised expert in software product development, specialising in Agile and Lean methods. He has been delivering working software for over 20 years, including some of the first mapping and travel planning applications. He is also a pioneer of the #NoEstimates movement",
        "name": "Neil Killick",
        "title": "Keynote: Agile works when it's not about Agile - A Paradox",
        "format": "Keynote",
        "description": "",
        "image": "neil.jpg",
        "twitter": "neil_killick",
        "linkedin": "https://www.linkedin.com/in/neilkillick/"
    }
]